/* Localized versions of Info.plist keys */

CFBundleName = "Assistente Registrazione Web";
CFBundleGetInfoString = "Plugin Assistente Registrazione Web, © Copyright 2012-2017 HP Development Company, L.P.";
